{
    "chr":"baby",
    "header":"back online",
    "text":"Did I do good, better papa?"
}
{
    "chr":"me",
    "header":"Uh oh...",
    "text":"Huh, I'll send an email to my past self.\n\n--Sending--\n\nHEADER:DF\n\nTEXT:\n\nDon't do it.I don't know if this will get to you, but don't do it..."
}

{
    "chr":"tipster",
    "header":"TIPS are back!!",
    "text":"Yyeeaahh mmmmaaaaannnn!\n\nI thought you where dead man, who's the man?\n\nOh yes tips,...\n\nbut first I'll tell you about what happened with my mom\n\nAI-->Boring stuff we do not need this\n\n---skipping to line 40--\n\nAnd then I saved the Snerkl from Z---\n\n--skipping to line 90--\n\nA great Snerkl overlord  was taking over\n\n--skipping to line 100--\n\nThen the space chimps attacked the\n\n--skipping to line 999--\n\nAnyway, the boss possesses\n\nThree forms\n\nTwo min9 bosses\n\nMore gnarly eggs\n\nAnd...totally bad ending?\n\nIf you don't have the SPECIAL you are dooooomed and finally an----oh and he's a black hole-------"
}

{
    "chr":"IGNN",
    "header":"CHIEF ONTOYEO, IN MEMORIAM by Gorbuscular Gubelshmortz",
    "text":"'I am the chief Ontoyeo, the great and powerful'\n\nSan Ontoyeo,\nthe IGPD police chief recently killed right in the line of duty, caught in the crossfire of a criminal mind Cabbie.\n\nFrom the moment he hatched from his egg, He was a prodigy undisputed, his talents earning him a badge awarded by his parents.\n\nAnd not a toy either, but a real legitimate Police badge with which he could order around real police officers\n\nAI-->filler, sorry.\n\n---skipping to line 200---\n\nAnd then with his next badge\nHe was awarded countless consecutive promotions the moment he first waddled to the station, the newly constructed Ontoyeo Family station. For him it was a life of great deeds and accomplishments rewarded with yet more badges.\n\nHis truly inspirational life was an upward rush until he was hit with,'Oh,woe is me! What a sad life I have'"
}

{
    "chr":"IGNN",
    "header":"R.I.P.starter",
    "text":"Chief Ontoyeo,\n\nThe Man\n\nThe Legend\n\nThe Hero\n\nNo longer will he be dearly missed...\n\nWe are testing new tech with a company named NNGI, a new startup funded by IGNN investment to bring him BACK.The cutting edge technique will soon be developed. That's where you come in.\nYou, the viewer CAN help.Yes, You! In the absence of funding by 'serious science' and 'experts' NNGI needs your generosity to develop a technique to revive the dead\n\nFirst Tier(One Cred or more)Rewards:\n\nThe knowledge of having done the right thing\n\nSecond Tier(One Hundred Creds or more)Rewards:\n\nThe knowledge of having done the right thing\n\nThird Tier(One Thousand or more)Rewards:\n\nThe knowledge of having done the right thing\n\nIf you can find it in your hearts to revive him...\n\nWith only a few pennys donation we can have him back.\n\nThe Proceeds will be going into the research, and almost certainly not to us while we run with the money. So tip in for this sorry, SORRY man."
}